{
  "navbar": {
    "logo": {
      "imgUrl": ""
    },
    "items": [
      {
        "name": "LEISTUNGEN",
        "url": "ourservices"
      },
      {
        "name": "ÜBER",
        "url": "aboutus"
      },
      {
        "name": "PROJEKTE",
        "url": "projects"
      },
      {
        "name": "KUNDEN",
        "url": "customer"
      },
      {
        "name": "KONTAKT",
        "url": "contact"
      }
    ]
  },
  "body": {
    "landingPage": {
      "heading": "Kirchmaier & Staudacher",
      "statements": [
        "Gebäudemanagement",
        "Immobilienverwaltung",
        "Projektentwicklung"
      ]
    },
    "ourServices": {
      "headline": "UNSERE <b>LEISTUNGEN</b>",
      "subHeadline": "Ein Projekt - Ein Ansprechpartner",
      "boxes": [
        {
          "imgUrl": "../../../facility-management.jpg",
          "boxHeadline": "GEBÄUDEMANAGEMENT",
          "boxText": "Kompetent, zuverlässig und servicestark. Wir verwalten Ihr Gebäude und sorgen für eine technisch effiziente Bewirtschaftung. Unsere Dienstleistung umfasst sowohl die kaufmännische als auch die technische Gebäudeverwaltung (keine WEG-Verwaltung). Selbstverständlich informieren wir Sie regelmäßig über aktuelle Reportings, damit Sie über Ihre Immobilien immer auf dem Laufenden sind."
        },
        {
          "imgUrl": "../../../vermietung-verkauf.jpg",
          "boxHeadline": "VERMIETUNG UND VERKAUF",
          "boxText": "Wir erweitern unseren Immobilienbestand kontinuierlich. Hierzu sind wir ständig am Erwerb von Immobilien und Grundstücken aller Art interessiert. Eine schnelle sowie kompetente und zuverlässige Kaufvertragsabwicklung ist unsere Stärke."
        },
        {
          "imgUrl": "../../../mietinteressenten.jpg",
          "boxHeadline": "MIETINTERESSENTEN",
          "boxText": "Für unsere Mietwohnungen sowie Gewerbeflächen können sich als Mietinteressent gerne für freiwerdende Wohnungen und Büro- oder Verkaufsflächen vormerken lassen. "
        },
        {
          "imgUrl": "../../../projektplanung.jpg",
          "boxHeadline": "PROJEKTENTWICKLUNG",
          "boxText": "Bei uns finden Sie die Fachkenntnis, die Sie von einem renommierten Projektentwickler erwarten können. Seit 1993 entwickeln wir Wohnprojekte, Einkaufscenter sowie Reihen- und Doppelhaussiedlungen. Wir sind sowohl am Erwerb von Grundstücken mit und ohne Baurecht interessiert. Ebenso erwerben wir Bestandsimmobilien und Sanierungsobjekte verschiedenster Größenordnungen. Sprechen Sie mit uns."
        }
      ]
    },
    "about": {
      "headline": "ÜBER <b>UNS</b>",
      "subHeadline": "Kirchmaier & Staudacher",
      "boxes": [
        {
          "imgUrl": "about-us.jpg",
          "boxHeadline": "FIRMA",
          "boxText": "Kirchmaier & Staudacher wurde 1993 von Ralph Kirchmaier und Wolfgang Staudacher gegründet. Anfangs war das Unternehmen als klassische Bauträgergesellschaft tätig. Schwerpunkte waren der Geschosswohnungsbau sowie die Entwicklung und der Bau von Reihen- und Doppelhaussiedlungen. Aber auch Sanierungen und Baulanderschließungen gehörten zum Leistungsspektrum des Unternehmens. Ab 2005 wurde dann überwiegend für den eigenen Immobilienbestand gebaut. Heute entwickeln wir ausschließlich Projekte, die langfristig im Eigentum der Unternehmensgruppe verbleiben. Der Fokus liegt hierbei auf Wohn- und Einzelhandelsimmobilien. Sämtliche Immobilien werden von uns selbst verwaltet und betreut. Wir kümmern uns sowohl um die Vermietung wie auch um das kaufmännische und technische Gebäudemanagement. Auf Grund der gewachsenen Strukturen und unseres Knowhows bieten wir unser Gebäudemanagement sowie die Vermietung und Vermarktung von Immobilien auch als Dienstleistung für Immobilieneigentümer an."
        },
        {
          "imgUrl": "about-us.jpg",
          "boxHeadline": "TEAM",
          "boxText": "28 Jahre Erfahrung gepaart mit junger kompetenter Dynamik. Unser Team  v.l.n.r."
        },
        {
          "imgUrl": "about-us.jpg",
          "boxHeadline": "STIFTUNG",
          "boxText": "Unsere Herzensangelegenheit.. Die im Jahr 2001 gegründete Ralph Kirchmaier Stiftung kümmert sich seit vielen Jahren um hilfsbedürftige Kinder in Mombasa. Die Stiftung betreibt dort eine Schule für über 300 Slumkinder. Mehr als 10 Lehrkräfte unterrichten dort mit großem Erfolg die motivierten Kinder. Die Stiftung kümmert sich darüber hinaus um die medizinische Betreuung und Verpflegung der Schülerinnen und Schüler. Mehr Infos zur Ralph Kirchmaier Stiftung erhalten Sie unter: <a href='www.ralph-kirchmaier-stiftung.de'>www.ralph-kirchmaier-stiftung.de</a>"
        }
      ],
      "numbers": [
        {
          "boxNumber": "181",
          "boxMetric": "Projekte"
        },
        {
          "boxNumber": "3000m²",
          "boxMetric": "bebaute Fläche"
        },
        {
          "boxNumber": "28 Jahre",
          "boxMetric": "Erfahrung"
        },
        {
          "boxNumber": "?",
          "boxMetric": "???"
        }
      ]
    },
    "contact": {
      "headline": "<b>KONTAKT</b>DATEN",
      "subHeadline": "Gerne beantworten wir Ihre Fragen",
      "buttonText": "KONTAKTIEREN SIE UNS",
      "mapText": "",
      "mailAddress": "info@kirchmaier-staudacher.de",
      "contactData": [
        {
          "text": "Telefon",
          "icon": "phone",
          "value": "+49 751 36221-0"
        },
        {
          "text": "Fax",
          "icon": "fax",
          "value": "+49 751 36221-60"
        },
        {
          "text": "Mail",
          "icon": "mail",
          "value": "info@kirchmaier-staudacher.de"
        }
      ]
    }
  }
}
