{
    "navbar": {
        "logo": {
            "imgUrl": ""
        },
        "items": [
            {
                "name": "LEISTUNGEN",
                "url": "services"
            },
            {
                "name": "ÜBER UNS",
                "url": "about"
            },
            {
                "name": "PROJEKTE",
                "url": "projects"
            },
            {
                "name": "PARTNER",
                "url": "customer"
            },
            {
                "name": "STIFTUNG",
                "url": "foundation"
            },
            {
                "name": "KONTAKT",
                "url": "contact"
            }
        ]
    },
    "body": {
        "landingPage": {
            "heading": "Kirchmaier & Staudacher",
            "statements": [
                "Projektentwicklung",
                "Vermietung & Verkauf",
                "Gebäudemanagement"
            ]
        },
        "services": {
            "headline": "UNSERE <b>LEISTUNGEN</b>",
            "subHeadline": "Ein Projekt - Ein Ansprechpartner",
            "boxes": [
                {
                    "imgUrl": "facility-management.jpg",
                    "boxHeadline": "GEBÄUDEMANAGEMENT",
                    "boxText": "Kompetent, zuverlässig und servicestark. Wir verwalten Ihr Gebäude und sorgen für eine technisch effiziente Bewirtschaftung. Unsere Dienstleistung umfasst sowohl die kaufmännische als auch die technische Gebäudeverwaltung (keine WEG-Verwaltung). Selbstverständlich informieren wir Sie regelmäßig über aktuelle Reportings, damit Sie über Ihre Immobilien immer auf dem Laufenden sind."
                },
                {
                    "imgUrl": "vermietung-verkauf.jpg",
                    "boxHeadline": "VERMIETUNG UND VERKAUF",
                    "boxText": "Wir erweitern unseren Immobilienbestand kontinuierlich. Hierzu sind wir ständig am Erwerb von Immobilien und Grundstücken aller Art interessiert. Eine schnelle sowie kompetente und zuverlässige Kaufvertragsabwicklung ist unsere Stärke."
                },
                {
                    "imgUrl": "mietinteressenten.jpg",
                    "boxHeadline": "MIETINTERESSENTEN",
                    "boxText": "Für unsere Mietwohnungen sowie Gewerbeflächen können Sie sich als Mietinteressent gerne für freiwerdende Wohnungen und Büro- oder Verkaufsflächen vormerken lassen. "
                },
                {
                    "imgUrl": "projektplanung.jpg",
                    "boxHeadline": "PROJEKTENTWICKLUNG",
                    "boxText": "Bei uns finden Sie die Fachkenntnis, die Sie von einem renommierten Projektentwickler erwarten können. Seit 1993 entwickeln wir Wohnprojekte, Einkaufscenter sowie Reihen- und Doppelhaussiedlungen. Wir sind sowohl am Erwerb von Grundstücken mit und ohne Baurecht interessiert. Ebenso erwerben wir Bestandsimmobilien und Sanierungsobjekte verschiedenster Größenordnungen. Sprechen Sie mit uns."
                }
            ]
        },
        "about": {
            "headline": "ÜBER <b>UNS</b>",
            "subHeadline": "Kirchmaier & Staudacher",
            "boxes": [
                {
                    "imgUrl": "firma.jpg",
                    "boxHeadline": "FIRMA",
                    "boxText": "Kirchmaier & Staudacher wurde 1993 von Ralph Kirchmaier und Wolfgang Staudacher gegründet. Anfangs war das Unternehmen als klassische Bauträgergesellschaft tätig. Schwerpunkte waren der Geschosswohnungsbau sowie die Entwicklung und der Bau von Reihen- und Doppelhaussiedlungen. Aber auch Sanierungen und Baulanderschließungen gehörten zum Leistungsspektrum des Unternehmens. Ab 2005 wurde dann überwiegend für den eigenen Immobilienbestand gebaut. Heute entwickeln wir ausschließlich Projekte, die langfristig im Eigentum der Unternehmensgruppe verbleiben. Der Fokus liegt hierbei auf Wohn- und Einzelhandelsimmobilien. Sämtliche Immobilien werden von uns selbst verwaltet und betreut. Wir kümmern uns sowohl um die Vermietung wie auch um das kaufmännische und technische Gebäudemanagement. Auf Grund der gewachsenen Strukturen und unseres Knowhows bieten wir unser Gebäudemanagement sowie die Vermietung und Vermarktung von Immobilien auch als Dienstleistung für Immobilieneigentümer an."
                },
                {
                    "imgUrl": "team.jpg",
                    "boxHeadline": "TEAM",
                    "boxText": "28 Jahre Erfahrung gepaart mit junger kompetenter Dynamik. Unser Team  v.l.n.r."
                }
            ],
            "numbers": [
                {
                    "boxNumber": "xxx",
                    "boxMetric": "Projekte"
                },
                {
                    "boxNumber": "xxxx m²",
                    "boxMetric": "bebaute Fläche"
                },
                {
                    "boxNumber": "28 Jahre",
                    "boxMetric": "Erfahrung"
                },
                {
                    "boxNumber": "?",
                    "boxMetric": "???"
                }
            ]
        },
        "references": {
            "headline": "UNSERE <b>PROJEKTE</b>",
            "subHeadline": "Ein Spiegel über 25 Jahre erfolgreicher Projektarbeit",
            "projects": [
                {
                    "projectName": "Ziegelhöfe Ravensburg",
                    "text": "Unser 1. Bauabschnitt ist seit 2018 fertiggestellt. Im  Zentrum von Ravensburg entstand ein neues und einmaliges Quartier mit hochwertigen Gewerbeflächen und Wohnungen. Den Mietern stehen Büro- und Praxisflächen in Top Lage mit ca. 230m² bis 300m² zur Verfügung und traumhafte, barrierefreie Wohnungen in zentraler Wohnlage mit modernster Technik von ca. 48m² bis ca. 110m².",
                    "mainPictureName": "2021_06_18_kirchmaier_0327.jpg",
                    "galleryPictureNames": [
                        "2021_06_18_kirchmaier_0327.jpg",
                        "2021_06_18_kirchmaier_0230.jpg",
                        "2021_06_18_kirchmaier_0286.jpg",
                        "2021_06_18_kirchmaier_0290.jpg",
                        "2021_06_18_kirchmaier_0385.jpg"
                    ]
                },
                {
                    "projectName": "Fachmarktzentrum \"Seepark-Center\" in Pfullendorf",
                    "text": "Auf einem Areal von über 40.000 m² befinden sich ein OBI-Baumarkt, Aldi, Rewe, Jysk, Fressnapf sowie das Café \"Zollhaus\".",
                    "mainPictureName": "2021_06_18_kirchmaier_0171.jpg",
                    "galleryPictureNames": [
                        "2021_06_18_kirchmaier_0171.jpg",
                        "2021_06_18_kirchmaier_0083.jpg",
                        "2021_06_18_kirchmaier_0097.jpg",
                        "2021_06_18_kirchmaier_0165.jpg",
                        "2021_06_18_kirchmaier_0199.jpg"
                    ]
                },
                {
                    "projectName": "Fachmarktzentrum \"Salgo\" in Bad Saulgau",
                    "text": "Zu den namhaften Mietern im Salgo gehören REWE, Drogeriemarkt Müller, AWG, Penny, Deichmann und das Dänisches Bettenlager. Insgesamt stehen den Kunden über 450 Parkplätzen zur Verfügung.",
                    "mainPictureName": "2021_06_18_kirchmaier_0022.jpg",
                    "galleryPictureNames": [
                        "2021_06_18_kirchmaier_0022.jpg",
                        "2021_06_18_kirchmaier_0004.jpg",
                        "2021_06_18_kirchmaier_0065.jpg"
                    ]
                },
                {
                    "projectName": "Haus der Mitte",
                    "text": "Seniorengerechtes Wohnen im Ortszentrum von Grünkaut.",
                    "mainPictureName": "2021_06_18_kirchmaier_0428.jpg",
                    "galleryPictureNames": [
                        "2021_06_18_kirchmaier_0428.jpg"
                    ]
                },
                {
                    "projectName": "Edeka Grünkraut",
                    "text": "Lebensmittelmarkt der im Jahr 2021 erweitert wurde.",
                    "mainPictureName": "IMG_1369.jpg",
                    "galleryPictureNames": [
                        "IMG_1369.jpg",
                        "IMG_8297.jpg",
                        "IMG_8290.jpg",
                        "IMG_8294.jpg"
                    ]
                },
                {
                    "projectName": "Josefshaus in Ravensburg",
                    "text": "Komplett-Sanierung und umbau des historischen Josefshaus zu einem hochwertigen Wohn- und Geschäftshaus in der Innenstadt von Ravensburg.",
                    "mainPictureName": "2021_06_18_kirchmaier_0436.jpg",
                    "galleryPictureNames": [
                        "2021_06_18_kirchmaier_0436.jpg"
                    ]
                }
            ]
        },
        "customers": {
            "headline": "UNSERE <b>PARTNER</b>",
            "subHeadline": "Eine Auswahl unserer Partner im Bereich Gewerbeimmobilien",
            "customerList": "obi.png,rewe.jpg,edeka.jpg,aldi.jpg,jysk.jpg,deichmann.jpg,müller.jpg,fressnapf.jpg,penny.png"
        },
        "foundation": {
            "headline": "UNSERE <b>STIFTUNG</b>",
            "subHeadline": "Unsere Herzensangelegenheit",
            "boxes": [
                {
                    "imgUrl": "stiftung.jpg",
                    "boxHeadline": "STIFTUNG",
                    "boxText": "Unsere Herzensangelegenheit.. Die im Jahr 2001 gegründete Ralph Kirchmaier Stiftung kümmert sich seit vielen Jahren um hilfsbedürftige Kinder in Mombasa. Die Stiftung betreibt dort eine Schule für über 300 Slumkinder. Mehr als 10 Lehrkräfte unterrichten dort mit großem Erfolg die motivierten Kinder. Die Stiftung kümmert sich darüber hinaus um die medizinische Betreuung und Verpflegung der Schülerinnen und Schüler. Mehr Infos zur Ralph Kirchmaier Stiftung erhalten Sie unter: <a href='http://www.ralph-kirchmaier-stiftung.de'>www.ralph-kirchmaier-stiftung.de</a>"
                }
            ]
        },
        "contact": {
            "headline": "<b>KONTAKT</b>DATEN",
            "subHeadline": "Gerne beantworten wir Ihre Fragen",
            "buttonText": "KONTAKTIEREN SIE UNS",
            "mapText": "",
            "mailAddress": "info@kirchmaier-staudacher.de",
            "contactData": [
                {
                    "text": "Telefon",
                    "icon": "phone",
                    "value": "+49 751 36221-0"
                },
                {
                    "text": "Fax",
                    "icon": "fax",
                    "value": "+49 751 36221-60"
                },
                {
                    "text": "Mail",
                    "icon": "mail",
                    "value": "info[at]kirchmaier-staudacher.de"
                }
            ]
        }
    },
    "legal": [
        {
            "title": "Impressum",
            "content": [
                {
                    "heading": "Angaben gemäß § 5 TMG",
                    "text": "Projektmanagement GmbH <br/> Ziegelstraße 13 <br/> 88214 Ravensburg"
                },
                {
                    "heading": "Vertreten durch",
                    "text": "Geschäftsführer: <br/> Ralph Kirchmaier <br/> Robin Kirchmaier"
                },
                {
                    "heading": "Kontakt",
                    "text": "Telefon: 0751 36221-0 <br/> Telefax: 0751 36221-60 <br/> E-Mail: info@kirchmaier-staudacher.de"
                },
                {
                    "heading": "Registereintrag",
                    "text": "Eintragung im Handelsregister. <br/> Registergericht:Amtsgericht Ulm <br/> Registernummer: HRB 552159"
                },
                {
                    "heading": "Umsatzsteuer",
                    "text": "Umsatzsteuer-Identifikationsnummer gemäß §27 a Umsatzsteuergesetz: <br/> DE209751304"
                },
                {
                    "heading": "Aufsichtsbehörde",
                    "text": "Landratsamt Ravensburg <br/> Friedenstraße 6 <br/> 88212 Ravensburg <br/> <br/> <a href='http://www.landkreis-ravensburg.de'> http://www.landkreis-ravensburg.de </a>"
                },
                {
                    "heading": "Streitschlichtung",
                    "text": "Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit: <br/> <a href='https://ec.europa.eu/consumers/odr'>https://ec.europa.eu/consumers/odr</a>. <br/> Unsere E-Mail-Adresse finden Sie oben im Impressum. <br/> <br/> Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen."
                },
                {
                    "heading": "Haftung für Inhalte",
                    "text": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. <br/> <br/> Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen. "
                },
                {
                    "heading": "Haftung für Links",
                    "text": "Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. <br/> <br/> Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen."
                },
                {
                    "heading": "Urheberrecht",
                    "text": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. <br/> <br/> Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen."
                }
            ]
        },
        {
            "title": "Datenschutz",
            "content": [
                {
                    "heading": "<h3 style='color: black;'>1. Datenschutz auf einen Blick </h3>",
                    "text": ""
                },
                {
                    "heading": "Allgemeine Hinweise",
                    "text": "Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung."
                },
                {
                    "heading": "Datenerfassung auf unserer Website",
                    "text": "<b>Wer ist verantwortlich für die Datenerfassung auf dieser Website? </b> <br/> <br/> Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen. <br/> <br/> <b>Wie erfassen wir Ihre Daten? </b> <br/> <br/>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um Daten handeln, die Sie in ein Kontaktformular eingeben. <br/> Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten. <br/> <br/> <b> Wofür nutzen wir Ihre Daten? </b> <br/> <br/> Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden. <br/> <br/> <b> Welche Rechte haben Sie bezüglich Ihrer Daten? </b> <br/> <br/> Sie haben jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu."
                },
                {
                    "heading": "Analyse-Tools und Tools von Drittanbietern",
                    "text": "Beim Besuch unserer Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu Ihnen zurückverfolgt werden. Sie können dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu finden Sie in der folgenden Datenschutzerklärung. <br/> <br/> Sie können dieser Analyse widersprechen. Über die Widerspruchsmöglichkeiten werden wir Sie in dieser Datenschutzerklärung informieren."
                },
                {
                    "heading": "<h3 style='color: black;'> 2. Allgemeine Hinweise und Pflichtinformationen </h3>",
                    "text": ""
                },
                {
                    "heading": "Datenschutz",
                    "text": "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung. <br/> <br/> Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht. <br/> <br/> Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich."
                },
                {
                    "heading": "Hinweis zur verantwortlichen Stelle",
                    "text": "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist: <br/> <br/> Projektmanagement GmbH <br/> Ziegelstraße 13 <br/> 88214 Ravensburg <br/> <br/> Ralph Kirchmaier <br/> <br/> Telefon: 0751 36221-0 <br/> E-Mail: rk@kirchmaier-staudacher.de <br/> <br/> Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. Ä.) entscheidet."
                },
                {
                    "heading": "Widerruf Ihrer Einwilligung zur Datenverarbeitung",
                    "text": "Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt."
                },
                {
                    "heading": "Beschwerderecht bei der zuständigen Aufsichtsbehörde",
                    "text": "Im Falle datenschutzrechtlicher Verstöße steht dem Betroffenen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Zuständige Aufsichtsbehörde in datenschutzrechtlichen Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes, in dem unser Unternehmen seinen Sitz hat. Eine Liste der Datenschutzbeauftragten sowie deren Kontaktdaten können folgendem Link entnommen werden: <br/> <a href='https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html'> https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html </a>"
                },
                {
                    "heading": "Recht auf Datenübertragbarkeit",
                    "text": "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern Sie die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist."
                },
                {
                    "heading": "SSL- bzw. TLS-Verschlüsselung",
                    "text": "Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von “http://” auf “https://” wechselt und an dem Schloss-Symbol in Ihrer Browserzeile. <br/> <br/> Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden."
                },
                {
                    "heading": "Auskunft, Sperrung, Löschung",
                    "text": "Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden."
                },
                {
                    "heading": "Widerspruch gegen Werbe-Mails",
                    "text": "Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor."
                },
                {
                    "heading": "<h3 style='color: black;'> 3. Datenerfassung auf unserer Website </h3>",
                    "text": ""
                },
                {
                    "heading": "Cookies",
                    "text": "Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert. <br/> <br/> Die meisten der von uns verwendeten Cookies sind so genannte “Session-Cookies”. Sie werden nach Ende Ihres Besuchs automatisch gelöscht. Andere Cookies bleiben auf Ihrem Endgerät gespeichert bis Sie diese löschen. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen. <br/> <br/> Sie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein. <br/> <br/> Cookies, die zur Durchführung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von Ihnen erwünschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerklärung gesondert behandelt."
                },
                {
                    "heading": "Server-Log-Dateien",
                    "text": "Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind: <br/> <br/> - Browsertyp und Browserversion <br/> - verwendetes Betriebssystem <br/>  - Referrer URL <br/> - Hostname des zugreifenden Rechners <br/> - Uhrzeit der Serveranfrage <br/> - IP-Adresse <br/> <br/> Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen. <br/> <br/> Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Webseitenbetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Webseite – hierzu müssen die Server-Log-Files erfasst werden."
                },
                {
                    "heading": "<h3 style='color: black;'> 4. Plugins und Tools </h3>",
                    "text": ""
                },
                {
                    "heading": "Google Maps",
                    "text": "Diese Seite nutzt über eine API den Kartendienst Google Maps. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA. <br/> <br/> Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung. <br/> <br/> Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. <br/> <br/>  Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von Google: <a href='https://www.google.de/intl/de/policies/privacy/'>https://www.google.de/intl/de/policies/privacy/</a>. "
                }
            ]
        }
    ]
}